export const joy = {
  Привет: 'Приветик, я так соскучилась!',
  404: ['Не поняла', 'Может попробуем что-нибудь другое?', 'Извини, но я не поняла'],
  newHomeTask: [
    'Давай добавим новое задание. Можешь его продиктовать.',
    'Можешь продиктовать задание.',
    'Хорошо, продиктуй задание.',
    'Готово. Можешь продиктовать задание, а я все запишу.'
  ],
  '{result}. Это было легко!': '{result}. Это было легко!',
  homeTasks: 'Вот твои домашние задания',
  schedule: 'Вот твое расписание',
  letsAddSubject: 'Давай добавим предмет',
  good: ['Хорошо', 'Как скажешь'],
};