export const joy = {
  Привет: 'Приветик, я так соскучилась!',
  404: ['Не поняла', 'Может попробуем что-нибудь другое?', 'Извини, но я не поняла'],
  noMatchSchedulePage: [
    'Я тебя не поняла. Но ты можешь узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Не совсем поняла. Но ты можешь узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можешь редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  noMatchEditScheduleMode: [
    'Я тебя не поняла. Но ты можешь удалить конкретный урок, сказав например \"удали географию\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь физику\", а можно сохранить расписание соответствующей фразой',
    'Не совсем поняла. Но ты можешь удалить конкретный урок, сказав например \"удали музыку\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь русский язык\", также можно сохранить расписание соответствующей фразой'
  ],
  noMatchAddSubjectMode: [
    'Я тебя не поняла. Но ты можешь сказать, например \"биология\" чтобы выбрать предмет, или сказать \"добавить\"',
    'Не совсем поняла. Но ты можешь сказать, например \"математика\" чтобы выбрать предмет, или сказать \"добавить\"'
  ],
  noMatchHomeTasksPage: [
    'Я тебя не поняла. Но ты можешь узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Не совсем поняла. Но ты можешь узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можешь редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  noMatchTaskMode: [
    'Я тебя не поняла. Но ты можешь сказать \"сделано\" или \"удалить\" для завершения задания',
    'Не совсем поняла. Но ты можешь сказать \"сделано\" или \"удалить\" для завершения задания'
  ],
  noMatchAddTaskMode: [
    'Я тебя не поняла. Но ты можешь сказать \"Запиши задание\" чтобы продиктовать мне текст задания или \"Добавить\" чтобы завершить заполнение задания',
    'Не совсем поняла. Но ты можешь сказать \"Запиши задание\" чтобы продиктовать мне текст задания'
  ],
  helpSchedulePage: [
    'Ты можешь узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Ты можешь узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можешь редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  helpEditScheduleMode: [
    'Ты можешь удалить конкретный урок, сказав например \"удали географию\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь физику\", а можно сохранить расписание соответствующей фразой',
    'Ты можешь удалить конкретный урок, сказав например \"удали музыку\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь русский язык\", также можно сохранить расписание соответствующей фразой'
  ],
  helpAddSubjectMode: [
    'Ты можешь сказать, например \"биология\" чтобы выбрать предмет, или сказать \"добавить\"',
    'Ты можешь сказать, например \"математика\" чтобы выбрать предмет, или сказать \"добавить\"'
  ],
  helpHomeTasksPage: [
    'Ты можешь узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Ты можешь узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можешь редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  helpTaskMode: [
    'Ты можешь сказать \"сделано\" или \"удалить\" для завершения задания',
    'Ты можешь сказать \"сделано\" или \"удалить\" для завершения задания'
  ],
  helpAddTaskMode: [
    'Ты можешь сказать \"Запиши задание\" чтобы продиктовать мне текст задания или \"Добавить\" чтобы завершить заполнение задания',
    'Ты можешь сказать \"Запиши задание\" чтобы продиктовать мне текст задания'
  ],
  newHomeTask: [
    // 'Давай добавим новое задание. Можешь его продиктовать.',
    'Можешь продиктовать задание.',
    'Хорошо, продиктуй задание.',
    'Можешь продиктовать задание, а я все запишу.'
  ],
  addHomeTaskText: [
    'Хорошо, продиктуй задание.',
    'Можешь продиктовать.',
    'Диктуй.',
  ],
  homeTasks: 'Вот твои домашние задания',
  schedule: 'Вот твое расписание',
  letsAddSubject: 'Давай добавим предмет',
  good: ['Хорошо', 'Как скажешь'],
};