export const sber = {
  Привет: 'Привет, дорогой разработчик!',
  404: 'Я не понял',
  noMatchSchedulePage: [
    'Я вас не понял. Но вы можете узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Не совсем понял. Но вы можете узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можете редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  noMatchEditScheduleMode: [
    'Я вас не понял. Но вы можете удалить конкретный урок, сказав, например, \"удали географию\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь физику\", а можно сохранить расписание соответствующей фразой',
    'Не совсем понял. Но вы можете удалить конкретный урок, сказав, например, \"удали музыку\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь русский язык\", также можно сохранить расписание соответствующей фразой'
  ],
  noMatchAddSubjectMode: [
    'Я вас не понял. Но вы можете сказать, например \"биология\" чтобы выбрать предмет, или сказать \"добавить\"',
    'Не совсем понял. Но вы можете сказать, например \"математика\" чтобы выбрать предмет, или сказать \"добавить\"'
  ],
  noMatchHomeTasksPage: [
    'Я вас не понял. Но вы можете узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Не совсем понял. Но вы можете узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можете редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  noMatchTaskMode: [
    'Я вас не понял. Но вы можете сказать \"сделано\" или \"удалить\" для завершения задания',
    'Не совсем понял. Но вы можете сказать \"сделано\" или \"удалить\" для завершения задания'
  ],
  noMatchAddTaskMode: [
    'Я вас не понял. Но вы можете сказать \"Запиши задание\" чтобы продиктовать мне текст задания или \"Добавить\" чтобы завершить заполнение задания',
    'Не совсем понял. Но вы можете сказать \"Запиши задание\" чтобы продиктовать мне текст задания'
  ],
  helpSchedulePage: [
    'Вы можете узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Не совсем понял. Но вы можете узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можете редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  helpEditScheduleMode: [
    'Вы можете удалить конкретный урок, сказав, например, \"удали географию\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь физику\", а можно сохранить расписание соответствующей фразой',
    'Вы можете удалить конкретный урок, сказав, например, \"удали музыку\" или добавить предмет, сказав \"добавь предмет\" или например \"добавь русский язык\", также можно сохранить расписание соответствующей фразой'
  ],
  helpAddSubjectMode: [
    'Вы можете сказать, например \"биология\" чтобы выбрать предмет, или сказать \"добавить\"',
    'Вы можете сказать, например \"математика\" чтобы выбрать предмет, или сказать \"добавить\"'
  ],
  helpHomeTasksPage: [
    'Вы можете узнать расписание на конкретный день, сказав например \"расписание на вторник\" или добавить новое домашнее задание, сказав например \"добавь задание по алгебре на завтра\"',
    'Вы можете узнать расписание на конкретный день, сказав например \"расписание в среду\" или добавить новое домашнее задание, сказав например \"запиши задание по химии на четверг\", а также можете редактировать расписание или открыть раздел с домашними заданиями при помощи соответствующих фраз'
  ],
  helpTaskMode: [
    'Вы можете сказать \"сделано\" или \"удалить\" для завершения задания',
    'Вы можете сказать \"сделано\" или \"удалить\" для завершения задания'
  ],
  helpAddTaskMode: [
    'Вы можете сказать \"Запиши задание\" чтобы продиктовать мне текст задания или \"Добавить\" чтобы завершить заполнение задания',
    'Вы можете сказать \"Запиши задание\" чтобы продиктовать мне текст задания'
  ],
  newHomeTask: [
    // 'Давайте добавим новое задание. Можете его продиктовать.',
    'Можете продиктовать задание.',
    'Хорошо, продиктуйте задание.',
    'Можете продиктовать задание, а я все запишу.'
  ],
  addHomeTaskText: [
    'Хорошо, продиктуйте задание.',
    'Можете продиктовать.',
    'Диктуйте.',
  ],
  homeTasks: 'Вот ваши домашние задания',
  schedule: 'Вот ваше расписание',
  letsAddSubject: 'Давайте добавим предмет',
  good: ['Хорошо', 'Как скажете'],
};