export const sber = {
  Привет: 'Привет, дорогой разработчик!',
  404: 'Я не понял',
  newHomeTask: [
    'Давайте добавим новое задание. Можете его продиктовать.',
    'Можете продиктовать задание.',
    'Хорошо, продиктуйте задание.',
    'Готово. Можете продиктовать задание, а я все запишу.'
  ],
  '{result}. Это было легко!': '{result}. Это было легко!',
  homeTasks: 'Вот ваши домашние задания',
  schedule: 'Вот ваше расписание',
  letsAddSubject: 'Давайте добавим предмет',
  good: ['Хорошо', 'Как скажете'],
};